  <div class="simple-item main-grid">
    <div class="simple-item-bg"></div>
    <div class="col-7 col-md-6 col-xs-12 simple-item-text-container">
      <div class="simple-item-text">
        <h3>Simlpe item 1</h3>
        <p>Компания Luxury Sea Boats Charter предлагает поездки на рыбалку и индивидуальные экскурсии — все они
          расположены в Дубай Марине и гавани. Дубриани предлагает множество возможностей для любых рыболовных
          интересов, от начинающих до продвинутых рыболовов, все возрасты приветствуются. Надеемся вскоре увидеть вас на
          борту!</p>
        <p>Чартер для глубоководной рыбалки в водах вокруг Дубая дает вам возможность отлично провести время с друзьями
          и родственниками, ориентация на разную рыбу. Смена глубин и смешанные течения – большие преимущества
          Аравийского моря, позволяющие заниматься троллингом и донной рыбалкой во время одной рыбалки.</p>
      </div>
    </div>
    <div class="col-5 col-md-6 col-xs-12 simple-item-img img-cover"><img src="/images/temp/1.jpg" alt=""></div>
  </div>
  <div class="simple-item main-grid">
    <div class="simple-item-bg"></div>
    <div class="col-5 col-md-6 col-xs-12 simple-item-img img-cover"><img src="/images/temp/1.jpg" alt=""></div>
    <div class="col-7 col-md-6 col-xs-12 simple-item-text-container">
      <div class="simple-item-text">
        <h3>Simlpe item 2</h3>
        <p>Компания Luxury Sea Boats Charter предлагает поездки на рыбалку и индивидуальные экскурсии — все они
          расположены в Дубай Марине и гавани. Дубриани предлагает множество возможностей для любых рыболовных
          интересов, от начинающих до продвинутых рыболовов, все возрасты приветствуются. Надеемся вскоре увидеть вас на
          борту!</p>
        <p>Чартер для глубоководной рыбалки в водах вокруг Дубая дает вам возможность отлично провести время с друзьями
          и родственниками, ориентация на разную рыбу. Смена глубин и смешанные течения – большие преимущества
          Аравийского моря, позволяющие заниматься троллингом и донной рыбалкой во время одной рыбалки.</p>
      </div>
    </div>
  </div>